let email = require("./email");

email.send("20190830日报", `荔枝特报专稿 记者/丹凤

8月28日，深圳市罗湖区南湖街道渔邨社区和平新居单身公寓楼发生沉降倾斜，事发前社区工作站已发现地下异响并撤离疏散居民，目前无人员伤亡。事发几小时后迅速引发该小区房价震动。其中一套在售的88平房源，一天之内涨价60万，总价达420万。


据媒体报道，事件发生后，当地除了聚集警察与治安人员、附近居民和媒体外，还有不少房地产中介人士聚集。有房地产中介人士身挂宣传牌，收购同小区二手房。荔枝新闻登录某二手房网站查看和平新居房源，发现该小区的房源广告全部都挂上了“拆迁”的概念。


荔枝新闻致电其中一位房产中介，他发布的一套房源标题里写明“要全款，不看房直接签约”。电话一接通后，中介迅速询问是否能马上到场，是否能全款。并表示房主正在从香港赶回深圳的路上，目前已经有五组客户在现场询价。


根据该中介人员的介绍，和平新居这套房子面积88平，三室两厅。目前业主的报价是420万，而在倒塌之前，这套房子报价360万。“之前这个小区有几个业主在卖的，现在整个小区就只有这一套，那业主肯定要挑全款的。”

为何会出现这样的情况？荔枝新闻咨询了南京知名二手房交易公司负责人，他表示：按照惯例，老旧小区如果没有学区，拆迁的补偿价格普遍高于二手房市场价。今日，房屋突发倒塌或将加速该小区的拆迁进程，市场吸引力也瞬间提高。

资料显示，和平新居建造于1990年，共有11栋楼房，属砖混结构的多层建筑。罗湖应急管理局局长在接受媒体采访时表示，已成立专家组对沉降倾斜原因开展调查，其他善后工作正在有序进行。附近中介向荔枝新闻透露，截至发稿前，拆迁队尚未进场。`);